@extends('app')

@section('title', 'Новости - Внутри')

@section('content')

<div class="sec-new-inside">
    <div class="container">
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb breadcrumb-custom breadcrumb-custom-green">
                <li class="breadcrumb-item breadcrumb-first-item"><a href="/">Главная</a></li>
                <li class="breadcrumb-item active" aria-current="page">Новости</li>
            </ol>
        </nav>
        <h1 class="new-title">Ученые рассказали о способном сжигать жир и снижать давление продукте</h1>
        <img class="new-image" src="/src/images/new-img.png" alt="">
        <p class="new-body">
            Во время исследования половина добровольцев в течение четырех месяцев ежедневно употребляла чуть более 40 г фисташек. Все участники эксперимента увеличили физические нагрузки, а их питание было откорректировано с учетом ограничения калорийности.
            <br><br>
            В результате все добровольцы потеряли 5% от своего первоначального веса, снизив также процент жира в области талии.
        <br><br>
            Те добровольцы, которые ели фисташки, имели дополнительные преимущества. Речь идет о более низком артериальном давлении, более высоком потреблении клетчатки и более низком потреблении сладостей, чем у второй группы участников исследования. Кроме этого, у них был более высокий уровень антиоксидантных каротиноидов лютеина, альфа- и бета-каротина в крови.
        <br><br>
            Ученые добавили, что калорийность любых орехов очень высока, однако всё же настаивают на том, что они являются ключевыми продуктами в здоровой диете и поэтому их важно включать в меню.
        <br><br>
            30 августа нутрициолог, основательница подмосковной Детокс-студии, руководитель студии Green Me Татьяна Скирда рассказала, что орехи являются источником растительного белка и полезных жиров, однако, чтобы извлечь из них максимальную пользу для организма, перед употреблением их нужно активировать.
        <br><br>
            Первый способ: температурная обработка, надо нагреть орех. Но в орехе много масел, и нагревание не очень полезно. Второй способ: ферментация в специальном растворе. И самый легкий и распространенный способ — вымачивание. Залить любой орех на пять-шесть часов или на ночь, после промыть, и вы получите готовый продукт, удобный для пищеварения, рассказала Скирда.
        <br><br>
            Специалист добавила, что активировать можно не только орехи — это относится к любым проращиваемым продуктам.
        </p>
    </div>
</div>


@endsection